<?php 

/*
Template Name: infoPasnda
*/
get_header(); ?>

<div class="container">
	<div class="row">
		<div class="infoPanda">
			<h3>Купить панду в Минске!</h3>
			<div class="imginf"><img src="<?php bloginfo('template_url'); ?>/images/full_mishka_8.png" alt="panda" width="auto"></div>
			<p>
			Хотите получить почти летальную дозу умиления? Тогда вам cледует заказать панду в нашем магазине. У нас находится центр по разведению панд. Ближе чем здесь, вы к ним вряд ли подберетесь...
			Панда Чика размером 120 см. обрадует любого ребенка своей очаровательной улыбкой! 
			Панда сделана из самых современных материалов и соответствует всем требованиям к игрушкам.
			Купить плюшевую панду теперь очень просто - просто закажите ее в интернет-магазине Panda.com.
			Милая и при этом невероятно огромная Панда будет по нраву многим девушкам. Панда подойдет в том случае, когда Вы хотите действительно удивить свою девушку и подарить ей что-то очень необычное.
			Когда-то панды водились чуть ли не во всем Китае. Сейчас они остались лишь в нескольких горных районах Сычуаня, в горах Циньлинь провинции Шэньси, а также на самом юге провинции Ганьсу.
			Это эталон лени. Животное, которое либо спит, либо поедает бамбук. Собственно когда панд кормят на них интереснее всего смотреть, т.к. это самая активная часть дня. </p>
			<h5>Питание</h5>
			<p>Сначала принято смотреть на трапезу взрослых панд. В течение нескольких часов панды с чувством, толком и расстановкой поглощают бамбук. Им они укрываются на манер одеяла и неторопливо его поедают.
			Закончив с очередной порцией, панда нехотя (лениво же!) тянется за новой.
			Если бамбук далеко, панда тянется чуть ли не во весь рост, но пятую точку от земли не отрывает – лениво.
			Когда за бамбуком тянутся сразу две панды, то кажется, что смотришь передачу про аэробику для людей, страдающих ожирением.
			Но вот бамбук добыт – можно снова счастливо есть!</p>	
			<div class="buttoninfo" data-effect="rubberBand">
				<a href="/gallery/" class="btngallery">Больше сочных фото!</a>
			</div>	
		</div>
	</div>
</div>

<?php get_footer(); ?>